export const advantages = [
	{
		itemName: 'Штаф',
		itemCount: '01/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		itemImg: '../images/fine.png',
	},
	{
		itemName: 'РАСШИФРОВКА VIN НОМЕРА',
		itemCount: '02/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		itemImg: '../images/vin.png',
	},
	{
		itemName: 'КУПОНЫ И СКИДКИ',
		itemCount: '03/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		itemImg: '../images/tickets.png',
	},
	{
		itemName: 'ПРОВЕРКА АМЕРИКАНСКИХ АВТО',
		itemCount: '04/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		itemImg: '../images/check.png',
	},
	{
		itemName: 'БЛОКНОТ',
		itemCount: '05/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		itemImg: '../images/notebook.png',
	},
];
