export const advantages = [
	{
		itemName: 'Штаф',
		itemCount: '01/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		relativePath: 'images/advantages/fine.png',
	},
	{
		itemName: 'РАСШИФРОВКА VIN НОМЕРА',
		itemCount: '02/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		relativePath: 'images/advantages/vin.png',
	},
	{
		itemName: 'КУПОНЫ И СКИДКИ',
		itemCount: '03/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		relativePath: 'images/advantages/tickets.png',
	},
	{
		itemName: 'ПРОВЕРКА АВТО ИЗ США',
		itemCount: '04/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		relativePath: 'images/advantages/check.png',
	},
	{
		itemName: 'БЛОКНОТ',
		itemCount: '05/05',
		itemTitle: 'Идейные соображения высшего порядка, а также укрепление ',
		itemDesc:
			'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Повседневная практика показываетс внедрения и модернизации направлений прогрессивного ',
		relativePath: 'images/advantages/notebook.png',
	},
];
