export const mainFaqTabs = [
	{
		id: 0,
		title: 'Для пользователя',
		faqList: [
			{
				id: 1,
				faqQuestion: 'Как пользоваться приложением?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
			{
				id: 2,
				faqQuestion: 'Как оплатить штраф?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
			{
				id: 3,
				faqQuestion: 'Чем полезно приложение?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
			{
				id: 4,
				faqQuestion: 'Чем полезно приложение?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
		],
	},
	{
		id: 1,
		title: 'Для бизнеса',
		faqList: [
			{
				id: 5,
				faqQuestion: 'Как пользоваться приложением?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
			{
				id: 6,
				faqQuestion: 'Как оплатить штраф?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
			{
				id: 7,
				faqQuestion: 'Чем полезно приложение?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
			{
				id: 8,
				faqQuestion: 'Чем полезно приложение?',
				faqAnswer:
					'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. ',
			},
		],
	},
];
