export const mainAdvantageTabs = [
	{
		id: 0,
		title: 'Для пользователя',
		content:
			'Задача организации, в особенности же укрепление и развитие структуры требуют определения и уточнения дальнейших направлений развития. Не следует, однако забывать, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям',
		contentList: [
			{
				id: 0,
				text: 'Задача организации, в особенности же укрепление',
			},
			{
				id: 1,
				text: 'Не следует, однако забывать',
			},
			{
				id: 2,
				text: 'Обучения кадров, соответствует насущным потребностям',
			},
			{
				id: 3,
				text: 'Уточнения дальнейших направлений развития',
			},
		],
	},
	{
		id: 1,
		title: 'Для бизнеса',
		content:
			'Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem Lorem',
		contentList: [
			{
				id: 0,
				text: 'Задача организации, в особенности же укрепление',
			},
			{
				id: 1,
				text: 'Не следует, однако забывать',
			},
			{
				id: 2,
				text: 'Обучения кадров, соответствует насущным потребностям',
			},
			{
				id: 3,
				text: 'Уточнения дальнейших направлений развития',
			},
		],
	},
];
