export const mainStartTabs = [
	{
		id: 0,
		title: 'iPhone',
		itemsList: [
			{
				itemId: 0,
				itemTitle: 'Скачайте в App Store или Google Play',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
			{
				itemId: 1,
				itemTitle: 'Зарегестрируйтесь по номеру телефона',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
			{
				itemId: 2,
				itemTitle: 'Создайте профиль для вас и авто',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
			{
				itemId: 3,
				itemTitle: 'Начните работу с приложением',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
		],
	},
	{
		id: 1,
		title: 'Android',
		itemsList: [
			{
				itemId: 4,
				itemTitle: 'Скачайте в Google Play',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
			{
				itemId: 5,
				itemTitle: 'Скачайте в App Store или Google Play',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
			{
				itemId: 6,
				itemTitle: 'Создайте профиль для вас и авто',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
			{
				itemId: 7,
				itemTitle: 'Начните работу с приложением',
				itemDesc: 'Идейные соображения высшего порядка, а также укрепление и развитие структуры влечет',
			},
		],
	},
];
